// © Copyright 2004-2008, 2015-2016 HP Development Company, L.P.

TaskName = "Kalibrera Radmatning";

TransferringProcessTitle = "Överför fil…";
PrintingProcessTitle = "Kalibrerar…";


PQDTransferringProcessTitle = "Överför fil…";
PQDPrintingProcessTitle = "Skriver ut diagnostisk sida för utskriftskvalitet…";

HSDLineFeedCalibrationTextFieldTitle = "Kalibrera Radmatning";
HSDInfoTextFieldTitle = "Om du ser mörka linjer eller vita mellanrum i Testmönster 3 på den diagnostiska sidan för utskriftskvalitet ska du klicka på knappen Kalibrera för att kalibrera radmatningen.";
HSDGuideTextFieldTitle = "Klicka på knappen Skriv ut för att skriva ut en kopia på den diagnostiska sidan för utskriftskvalitet. Klicka på knappen Kalibrera för att kalibrera radmatningen.";
HSDPrintButtonTitle = "Skriv ut";
HSDCalibrateButtonTitle = "Kalibrera";
